/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eAm finalizat evaluarea. Atinge\U021bi pentru detalii.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eAm finalizat evaluarea. Da\U021bi clic pentru detalii.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eServiciul clien\U021bi WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSe sincronizeaz\U0103 cu %1$@ pe %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSincronizarea cu %1$@ pe %2$@ s-a oprit. Deschide\U021bi %3$@ pentru a o relua.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eS-a finalizat sincronizarea cu %1$@ pe %2$@.";
